{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "999"
			},
			"Translation": {
				"Text": "999"
			},
			"Key": "60EB68C54329E23A9018C0812B41C2F3"
		},
		{
			"Source": {
				"Text": "Active"
			},
			"Translation": {
				"Text": "Active"
			},
			"Key": "5FB8C8774AD3D6820A973EAABCB6554B"
		},
		{
			"Source": {
				"Text": "Animation test"
			},
			"Translation": {
				"Text": "Animation test"
			},
			"Key": "F318884743E047E4BCA36BA962131E6A"
		},
		{
			"Source": {
				"Text": "Animations"
			},
			"Translation": {
				"Text": "Animations"
			},
			"Key": "A33B0CCC4A0EBE752EFDAE9989A00AFC"
		},
		{
			"Source": {
				"Text": "Bullets"
			},
			"Translation": {
				"Text": "Bullets"
			},
			"Key": "4CC8D72D4B337247698E35967639BE7E"
		},
		{
			"Source": {
				"Text": "Combined"
			},
			"Translation": {
				"Text": "Combined"
			},
			"Key": "D7B4EF2E40A5319AC806DFA99257ADE4"
		},
		{
			"Source": {
				"Text": "EN"
			},
			"Translation": {
				"Text": "EN"
			},
			"Key": "7A3227704D78CC10B13895AB40E4B877"
		},
		{
			"Source": {
				"Text": "EXIT"
			},
			"Translation": {
				"Text": "EXIT"
			},
			"Key": "581E10674E6208C9DA1FE8BBACB9B182"
		},
		{
			"Source": {
				"Text": "FPS_Arms"
			},
			"Translation": {
				"Text": "FPS_Arms"
			},
			"Key": "A43CDD0D46150004798E62A513CE30B0"
		},
		{
			"Source": {
				"Text": "Fire"
			},
			"Translation": {
				"Text": "Fire"
			},
			"Key": "57083A1546FD188756C81890A3554262"
		},
		{
			"Source": {
				"Text": "HasArtifact"
			},
			"Translation": {
				"Text": "HasArtifact"
			},
			"Key": "7AEE07484407625C6C6DDAA0E0BBF71D"
		},
		{
			"Source": {
				"Text": "In-Place (IP)"
			},
			"Translation": {
				"Text": "In-Place (IP)"
			},
			"Key": "B3A65F9B4A32A5109B8E319DAAF3D91A"
		},
		{
			"Source": {
				"Text": "LEVEL COMPLETED!"
			},
			"Translation": {
				"Text": "LEVEL COMPLETED!"
			},
			"Key": "81A089F64B513A30B60753A50EA19F5B"
		},
		{
			"Source": {
				"Text": "LOW POLY MESHES"
			},
			"Translation": {
				"Text": "LOW POLY MESHES"
			},
			"Key": "42A303CC4FFFF21A33E50A8F8F877DAF"
		},
		{
			"Source": {
				"Text": "Look Window L180"
			},
			"Translation": {
				"Text": "Look Window L180"
			},
			"Key": "07F9D6CC4F70FA4512D870B17975892D"
		},
		{
			"Source": {
				"Text": "Look Window L180"
			},
			"Translation": {
				"Text": "Look Window L180"
			},
			"Key": "2567B04C42E43A972F665BA835FE55BA"
		},
		{
			"Source": {
				"Text": "Look Window R180"
			},
			"Translation": {
				"Text": "Look Window R180"
			},
			"Key": "0FB245674592727577C28AB601E5CD9F"
		},
		{
			"Source": {
				"Text": "Look Window R180"
			},
			"Translation": {
				"Text": "Look Window R180"
			},
			"Key": "EB0EA0904CBF82416BD5359662F85F69"
		},
		{
			"Source": {
				"Text": "Main menu"
			},
			"Translation": {
				"Text": "Main menu"
			},
			"Key": "43568CA846A74B1F2D0B818CC19DFA8C"
		},
		{
			"Source": {
				"Text": "Materials"
			},
			"Translation": {
				"Text": "Materials"
			},
			"Key": "0E8F1ADF4DF0CC20A68CA08F5029172F"
		},
		{
			"Source": {
				"Text": "Nanite High Mesh Resolution Meshses"
			},
			"Translation": {
				"Text": "Nanite High Mesh Resolution Meshses"
			},
			"Key": "DD7929144A103E5F32A0D39A77E423AA"
		},
		{
			"Source": {
				"Text": "NotStarted"
			},
			"Translation": {
				"Text": "NotStarted"
			},
			"Key": "9520822F4DB08B5F4F6264B275458FC6"
		},
		{
			"Source": {
				"Text": "PICKUPS: "
			},
			"Translation": {
				"Text": "PICKUPS: "
			},
			"Key": "5DE6F51F49C07154359049A7569413A6"
		},
		{
			"Source": {
				"Text": "PLAY"
			},
			"Translation": {
				"Text": "PLAY"
			},
			"Key": "A3693BC840334998E12F3490E3FEC5C7"
		},
		{
			"Source": {
				"Text": "Parts"
			},
			"Translation": {
				"Text": "Parts"
			},
			"Key": "C35475B04A3FA8BD4E90FFBA753BAF35"
		},
		{
			"Source": {
				"Text": "Physics"
			},
			"Translation": {
				"Text": "Physics"
			},
			"Key": "89083B6E447727B7274EA498BA7D2423"
		},
		{
			"Source": {
				"Text": "Position"
			},
			"Translation": {
				"Text": "Position"
			},
			"Key": "B0200BCD4D80FEF66090908737FCD942"
		},
		{
			"Source": {
				"Text": "RU"
			},
			"Translation": {
				"Text": "RU"
			},
			"Key": "E9F0E72844F17734D503059DA1ECD1B4"
		},
		{
			"Source": {
				"Text": "Ready To Fire"
			},
			"Translation": {
				"Text": "Ready To Fire"
			},
			"Key": "7D58AC4347DD8808065DE6BDCBFBAD80"
		},
		{
			"Source": {
				"Text": "Reload"
			},
			"Translation": {
				"Text": "Reload"
			},
			"Key": "A34A30704F5A4FD23145889C312335DB"
		},
		{
			"Source": {
				"Text": "Root Motion (RM)"
			},
			"Translation": {
				"Text": "Root Motion (RM)"
			},
			"Key": "8C510AC4491CF3349202BC8355FCFFD5"
		},
		{
			"Source": {
				"Text": "SKeletal Meshes"
			},
			"Translation": {
				"Text": "SKeletal Meshes"
			},
			"Key": "0CB4F835423C44D0B856FB9CB8E76ABA"
		},
		{
			"Source": {
				"Text": "Standard Low Poly Baked Meshes"
			},
			"Translation": {
				"Text": "Standard Low Poly Baked Meshes"
			},
			"Key": "A78A8B4E4A3D94402030689191E02C84"
		},
		{
			"Source": {
				"Text": "Static Meshes"
			},
			"Translation": {
				"Text": "Static Meshes"
			},
			"Key": "B1E9CD1F456070B80CA19E8B56247C89"
		},
		{
			"Source": {
				"Text": "Thickness"
			},
			"Translation": {
				"Text": "Thickness"
			},
			"Key": "789A78B04DD6DA99266176A702F16F32"
		},
		{
			"Source": {
				"Text": "WILD WEST STORY"
			},
			"Translation": {
				"Text": "WILD WEST STORY"
			},
			"Key": "1EEDF334455443DF99C691B408974D7A"
		},
		{
			"Source": {
				"Text": "Weapons"
			},
			"Translation": {
				"Text": "Weapons"
			},
			"Key": "2C0AD5384D83C7161997BD80B75996BD"
		},
		{
			"Source": {
				"Text": "X Axis"
			},
			"Translation": {
				"Text": "X Axis"
			},
			"Key": "55C6A1BB497ADD75C201299D3CB05D3A"
		},
		{
			"Source": {
				"Text": "Y Axis"
			},
			"Translation": {
				"Text": "Y Axis"
			},
			"Key": "8B6C8CF545EBD2EC5F4726B427C184FA"
		},
		{
			"Source": {
				"Text": "[1] «Торговец платит достаточно, чтобы я рискнул. Отдавай по-хорошему, и никто не пострадает.»"
			},
			"Translation": {
				"Text": "[1] “The merchant is paying enough for me to take the risk. Give it to me peacefully, and no one will get hurt.”"
			},
			"Key": "A548B6FA4B0156135D437A95839A7CF0"
		},
		{
			"Source": {
				"Text": "[1] «Я ищу кое-что поинтереснее табака. Говорят, на днях у торговца пропал редкий кристалл.»"
			},
			"Translation": {
				"Text": "[1] “I’m looking for something more interesting than tobacco. They say a rare crystal went missing from the merchant the other day.”"
			},
			"Key": "98E4EE9545A5C449D2C6BD92667D3211"
		},
		{
			"Source": {
				"Text": "[1] «Я ищу кое-что поинтереснее табака. Говорят, на днях у торговца пропал редкий кристалл.»"
			},
			"Translation": {
				"Text": "[1] “I’m looking for something more interesting than tobacco. They say a rare crystal went missing from the merchant the other day.”"
			},
			"Key": "DB60D0364E57FB954B56E5B5916EE2F6"
		},
		{
			"Source": {
				"Text": "[2] «Ничем, я ухожу.»"
			},
			"Translation": {
				"Text": "[2] “Nothing, I’m leaving.”"
			},
			"Key": "01EFAB2B41C36517790952A20E5B30EE"
		},
		{
			"Source": {
				"Text": "[2] «Ничем, я ухожу.»"
			},
			"Translation": {
				"Text": "[2] “Nothing, I’m leaving.”"
			},
			"Key": "F4230E1748F7AA1D5DFBFE9DB1B28C25"
		},
		{
			"Source": {
				"Text": "[2] «Это не твое дело, бармен. Просто скажи, куда он пошел.»"
			},
			"Translation": {
				"Text": "[2] “It’s none of your business, bartender.” Just tell me where he went.”"
			},
			"Key": "BF5DB1A84BCC78C0A6D8E69866A69FCA"
		},
		{
			"Source": {
				"Text": "Дернуть рычаг"
			},
			"Translation": {
				"Text": "Pull the lever."
			},
			"Key": "0C843A6A41D74D53DE362F9101F28EA3"
		},
		{
			"Source": {
				"Text": "Открыть дверь"
			},
			"Translation": {
				"Text": "Open the door."
			},
			"Key": "B22150C8429F104C9684DFA8AD1FABA8"
		},
		{
			"Source": {
				"Text": "Стайлос: «Смотрите-ка, новое лицо в городе. Если не собираешься ничего покупать — товар на витринах руками не трогай. Чем могу помочь? Патроны, провизия, или, может, свежий жевательный табак?»"
			},
			"Translation": {
				"Text": "Stailos: “Look, a new face in town. If you’re not planning to buy anything, don’t touch the goods in the display windows. How can I help?"
			},
			"Key": "48DFC43342C31E536AF893A597E174EB"
		},
		{
			"Source": {
				"Text": "Стайлос: «Смотрите-ка, новое лицо в городе. Если не собираешься ничего покупать — товар на витринах руками не трогай. Чем могу помочь? Патроны, провизия, или, может, свежий жевательный табак?»"
			},
			"Translation": {
				"Text": "Stailos: “Look, a new face in town. If you’re not planning to buy anything, don’t touch the goods in the display windows. How can I help?"
			},
			"Key": "9F3F8C5047B634FB9A7E3E9807022B7C"
		},
		{
			"Source": {
				"Text": "Торговец"
			},
			"Translation": {
				"Text": "Trader"
			},
			"Key": "6242B43D407C68A6E1C94F94B0342913"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Quests",
			"Children": [
				{
					"Source": {
						"Text": "[1] «Звучит неплохо. Давай половину, и я уйду.»"
					},
					"Translation": {
						"Text": "[1] ‘Sounds good.’” “Give me half, and I’ll leave.”"
					},
					"Key": "Quest_01_Title"
				},
				{
					"Source": {
						"Text": "[1] «Звучит прибыльно. Я найду этого вора.»"
					},
					"Translation": {
						"Text": "[1] “That sounds profitable. I’ll find this thief.”"
					},
					"Key": "Quest_02_Title"
				},
				{
					"Source": {
						"Text": "[1] «Он нагло ограбил старика Миллера. Я собираюсь вернуть украденный артефакт.»"
					},
					"Translation": {
						"Text": "[1] “He brazenly robbed old man Miller. I’m going to get the stolen artifact back.”"
					},
					"Key": "Quest_03_Title"
				},
				{
					"Source": {
						"Text": "[1] «Поняла, отправляюсь к Бармену. Спасибо.»"
					},
					"Translation": {
						"Text": "[1] “Got it, I’m heading to the bartender. Thank you.”"
					},
					"Key": "Quest_04_Title"
				},
				{
					"Source": {
						"Text": "[1] «Рада была помочь.»"
					},
					"Translation": {
						"Text": "[1] “Glad to help.”"
					},
					"Key": "Quest_05_Title"
				},
				{
					"Source": {
						"Text": "[1] «Спасибо за наводку. Отправляюсь к бочкам.»"
					},
					"Translation": {
						"Text": "[1] “Thanks for the tip. I’m off to the barrels.”"
					},
					"Key": "Quest_06_Title"
				},
				{
					"Source": {
						"Text": "[1] «Спасибо. Бывай.»"
					},
					"Translation": {
						"Text": "[1] “Thank you. Take care.”"
					},
					"Key": "Quest_07_Title"
				},
				{
					"Source": {
						"Text": "[1] «Торговец платит достаточно, чтобы я рискнул. Отдавай по-хорошему, и никто не пострадает.»"
					},
					"Translation": {
						"Text": "[1] “The merchant is paying enough to make me take the risk.” Give it to me in a friendly way, and no one will get hurt\""
					},
					"Key": "Quest_08_Title"
				},
				{
					"Source": {
						"Text": "[1] «Торговец платит достаточно, чтобы я рискнул. Отдавай по-хорошему, и никто не пострадает.»"
					},
					"Translation": {
						"Text": "[1] “The merchant is paying enough to make me take the risk.” Give it to me in a friendly way, and no one will get hurt.\""
					},
					"Key": "Quest_09_Title"
				},
				{
					"Source": {
						"Text": "[1] «Ты разглядел, кто это был? Куда он ушел?»"
					},
					"Translation": {
						"Text": "[1] “Did you get a good look at who it was? Where did he go?”"
					},
					"Key": "Quest_10_Title"
				},
				{
					"Source": {
						"Text": "[1] «Я ищу кое-что поинтереснее табака. Говорят, на днях у торговца пропал редкий кристалл.»"
					},
					"Translation": {
						"Text": "[1] “I’m looking for something more interesting than tobacco. They say a rare crystal disappeared from the merchant the other day.”"
					},
					"Key": "Quest_11_Title"
				},
				{
					"Source": {
						"Text": "[1] «Я ищу кое-что поинтереснее табака. Говорят, на днях у торговца пропал редкий кристалл.»"
					},
					"Translation": {
						"Text": "[1] “I’m looking for something more interesting than tobacco. They say a rare crystal disappeared from the merchant the other day.”"
					},
					"Key": "Quest_12_Title"
				},
				{
					"Source": {
						"Text": "[1] «Я ищу кое-что поинтереснее табака. Говорят, на днях у торговца пропал редкий кристалл.»"
					},
					"Translation": {
						"Text": "[1] “I’m looking for something more interesting than tobacco. They say a rare crystal disappeared from the merchant the other day.”"
					},
					"Key": "Quest_13_Title"
				},
				{
					"Source": {
						"Text": "[1] «Я ищу одного парня. Со шрамом на лице. Владелец магазина сказал, он заходил к тебе.»"
					},
					"Translation": {
						"Text": "[1] \"I'm looking for a guy. With a scar on his face. The store owner said he came to see you.\""
					},
					"Key": "Quest_14_Title"
				},
				{
					"Source": {
						"Text": "[1]«Умное решение. А теперь проваливай.»"
					},
					"Translation": {
						"Text": "[1] \"Smart decision. Now get lost.\""
					},
					"Key": "Quest_15_Title"
				},
				{
					"Source": {
						"Text": "[2] «Мог и сразу сказать. Бывай.»"
					},
					"Translation": {
						"Text": "[2] \"He could have said it right away. “Bye.”"
					},
					"Key": "Quest_16_Title"
				},
				{
					"Source": {
						"Text": "[2] «Ничем, я ухожу.»"
					},
					"Translation": {
						"Text": "[2] “Nothing, I’m leaving.”"
					},
					"Key": "Quest_17_Title"
				},
				{
					"Source": {
						"Text": "[2] «Ничем, я ухожу.»"
					},
					"Translation": {
						"Text": "[2] “Nothing, I’m leaving.”"
					},
					"Key": "Quest_18_Title"
				},
				{
					"Source": {
						"Text": "[2] «Ничем, я ухожу.»"
					},
					"Translation": {
						"Text": "[2] “Nothing, I’m leaving.”"
					},
					"Key": "Quest_19_Title"
				},
				{
					"Source": {
						"Text": "[2] «Поняла, буду дальше расспрашивать местных.»"
					},
					"Translation": {
						"Text": "[2] “Got it, I’ll keep asking the locals.”"
					},
					"Key": "Quest_20_Title"
				},
				{
					"Source": {
						"Text": "[2] «Просто налей мне виски.»"
					},
					"Translation": {
						"Text": "[2] “Just pour me some whiskey.”"
					},
					"Key": "Quest_21_Title"
				},
				{
					"Source": {
						"Text": "[2] «Слишком поздно для уступок. Я заберу золото с твоего трупа!»"
					},
					"Translation": {
						"Text": "[2] “It’s too late for concessions. I’ll take the gold from your corpse!”"
					},
					"Key": "Quest_22_Title"
				},
				{
					"Source": {
						"Text": "[2] «Спасибо за сведения.»"
					},
					"Translation": {
						"Text": "[2] “Thanks for the information.”"
					},
					"Key": "Quest_23_Title"
				},
				{
					"Source": {
						"Text": "[2] «Спасибо за сведения.»"
					},
					"Translation": {
						"Text": "[2] “Thank you for the information.”"
					},
					"Key": "Quest_24_Title"
				},
				{
					"Source": {
						"Text": "[2] «Удачи..»"
					},
					"Translation": {
						"Text": "[2] “Good luck…”"
					},
					"Key": "Quest_25_Title"
				},
				{
					"Source": {
						"Text": "[2] «Это не твое дело, бармен. Просто скажи, куда он пошел.»"
					},
					"Translation": {
						"Text": "[2] “It’s none of your business, bartender. Just tell me where he went.”"
					},
					"Key": "Quest_26_Title"
				},
				{
					"Source": {
						"Text": "[2] «Я не заключаю сделок с грабителями. Мне нужно всё, до последней монеты.»"
					},
					"Translation": {
						"Text": "[2] “I don’t make deals with robbers. I need everything, down to the last coin.”"
					},
					"Key": "Quest_27_Title"
				},
				{
					"Source": {
						"Text": "[2] «Я не нанимался в телохранители. Бывай.»"
					},
					"Translation": {
						"Text": "[2] “I didn’t sign up to be a bodyguard. Bye.”"
					},
					"Key": "Quest_28_Title"
				},
				{
					"Source": {
						"Text": "[2] «Я не собираюсь болтать с ворьем. Защищайся!»"
					},
					"Translation": {
						"Text": "[2] “I’m not going to chat with thieves. Defend yourself!”"
					},
					"Key": "Quest_29_Title"
				},
				{
					"Source": {
						"Text": "Бармен: «Артефакт, значит? Ну, удачи тебе с этим. Твой парень со шрамом выпил бутылку дешевого пойла залпом и ушел к старым бочкам на окраине бара. Будь осторожен, он дерганый какой-то.»"
					},
					"Translation": {
						"Text": "Bartender: “An artifact, huh?” Well, good luck with that. Your scarred boyfriend drank a bottle of cheap liquor in one gulp and went to the old barrels on the outskirts of the bar. Be careful, he's kind of twitchy\""
					},
					"Key": "Quest_30_Title"
				},
				{
					"Source": {
						"Text": "Бармен: «Может, заходил, а может, и нет. Через мои двери каждый день проходит куча сомнительных личностей. А зачем он тебе вообще сдался? Ты из охотников за головами, или он тебе деньжат задолжал?»"
					},
					"Translation": {
						"Text": "Bartender: “Maybe he did, maybe he didn’t. A lot of dubious characters walk through my doors every day. And why did you need him anyway? Are you a bounty hunter, or did he owe you money?”"
					},
					"Key": "Quest_31_Title"
				},
				{
					"Source": {
						"Text": "Бармен: «Приветствую! Что будем пить? Или ты зашел сюда не горло промочить, а от местной пыли спрятаться?»"
					},
					"Translation": {
						"Text": "Bartender: “Greetings! What are we drinking? Or did you come here not to wet your throat, but to hide from the local dust?”"
					},
					"Key": "Quest_32_Title"
				},
				{
					"Source": {
						"Text": "Бармен: «Эй, полегче, ковбой! Мне в салуне неприятности не нужны. Твой парень пошел к старым бочкам на окраине бара. А теперь — либо плати за выпивку, либо проваливай.»"
					},
					"Translation": {
						"Text": "Bartender: “Hey, take it easy, cowboy! I don’t need any trouble in the saloon. Your guy went to the old barrels on the edge of the bar. Now, either pay for your drink or get out.”"
					},
					"Key": "Quest_33_Title"
				},
				{
					"Source": {
						"Text": "Дернуть рычаг"
					},
					"Translation": {
						"Text": "Pull the lever"
					},
					"Key": "Quest_34_Title"
				},
				{
					"Source": {
						"Text": "Открыть дверь"
					},
					"Translation": {
						"Text": "Open the doo"
					},
					"Key": "Quest_35_Title"
				},
				{
					"Source": {
						"Text": "Разбойник: «Смотри-ка, очередная шестерка Торговца! Думаешь, парочка блестящих монет стоит твоей жизни? Эта безделушка теперь моя. Уходи, пока я даю тебе такой шанс.»"
					},
					"Translation": {
						"Text": "Robber: “Look, another of the Merchant’s lackeys! Do you think a couple of shiny coins are worth your life?” “This trinket is mine now. Leave while I’m still giving you the chance.”"
					},
					"Key": "Quest_36_Title"
				},
				{
					"Source": {
						"Text": "Разбойник: «Тьфу ты, какой упрямый... Ладно, твоя взяла! Моя шкура мне дороже этого мешка. Забирай золото Торговца, но мы еще встретимся!»"
					},
					"Translation": {
						"Text": "Robber: \"Ugh, you're so stubborn... Okay, you got it! My skin is more precious to me than this bag. Take the Merchant's gold, but we'll meet again!\""
					},
					"Key": "Quest_37_Title"
				},
				{
					"Source": {
						"Text": "Разбойник: «Ха! \"Никто не пострадает\"? Смелое заявление. А что, если я предложу тебе сделку? Забирай половину монет, а Торговцу ту скажешь, что я сбежал. Идет?»"
					},
					"Translation": {
						"Text": "Robber:  \"Ha! \"No one gets hurt\"? A bold statement. What if I offer you a deal? “Take half the coins, and tell the Trader there that I ran away. Agreed?”"
					},
					"Key": "Quest_38_Title"
				},
				{
					"Source": {
						"Text": "Стайлос: «О, я отлично его запомнил. Весь в пыли и запах дешевого пойла за милю. Он схватил кристалл и убежал. Но такие, как он, не уезжают из города трезвыми. Иди в салун. Найди нашего бармена — этот человек наливает местному сброду каждый вечер и знает больше чужих секретов, чем священник на исповеди. Он точно подскажет, где эта крыса прячется.»"
					},
					"Translation": {
						"Text": "Stylos: “Oh, I remember him well. Covered in dust, and you can smell cheap booze from a mile away. He grabbed the crystal and ran off. But people like him don’t leave the city sober. Go to the saloon. Find our bartender — that man pours drinks for the local scum every evening and knows more secrets than a priest on his way to confession.” He’ll definitely tell you where this rat is hiding.”\r\n"
					},
					"Key": "Quest_39_Title"
				},
				{
					"Source": {
						"Text": "Стайлос: «Пропал? Ха! Это очень вежливое слово для «вырван прямо из рук наглым ублюдком». Это был не просто светящийся камень, это настоящий артефакт! Миллер отдал за него целое состояние скупщикам с Востока.»"
					},
					"Translation": {
						"Text": "Stailos: “Gone missing?” Ha! This is a very polite way of saying “snatched right out of someone’s hands by a brazen bastard.” It wasn’t just a glowing stone; it was a real artifact! Miller paid a fortune for it to buyers from the East.\""
					},
					"Key": "Quest_40_Title"
				},
				{
					"Source": {
						"Text": "Стайлос: «Смотрите-ка, новое лицо в городе. Если не собираешься ничего покупать — товар на витринах руками не трогай. Чем могу помочь? Патроны, провизия, или, может, свежий жевательный табак?»"
					},
					"Translation": {
						"Text": "Stailos: “Look, a new face in town. If you’re not planning to buy anything, don’t touch the goods in the shop windows with your hands. What can I help you with? Ammunition, provisions, or maybe fresh chewing tobacco?”"
					},
					"Key": "Quest_41_Title"
				},
				{
					"Source": {
						"Text": "Стайлос: «Смотрите-ка, новое лицо в городе. Если не собираешься ничего покупать — товар на витринах руками не трогай. Чем могу помочь? Патроны, провизия, или, может, свежий жевательный табак?»"
					},
					"Translation": {
						"Text": "Stailos: “Look, a new face in town. If you’re not planning to buy anything, don’t touch the goods in the shop windows with your hands. What can I help you with? Ammunition, provisions, or maybe fresh chewing tobacco?”"
					},
					"Key": "Quest_42_Title"
				},
				{
					"Source": {
						"Text": "Стайлос: «Смотрите-ка, новое лицо в городе. Если не собираешься ничего покупать — товар на витринах руками не трогай. Чем могу помочь? Патроны, провизия, или, может, свежий жевательный табак?»"
					},
					"Translation": {
						"Text": "Stailos: “Look, a new face in town. If you’re not planning to buy anything, don’t touch the goods in the shop windows with your hands. What can I help you with? Ammunition, provisions, or maybe fresh chewing tobacco?”"
					},
					"Key": "Quest_43_Title"
				},
				{
					"Source": {
						"Text": "Торговец"
					},
					"Translation": {
						"Text": "Trader"
					},
					"Key": "Quest_44_Title"
				},
				{
					"Source": {
						"Text": "Торговец: «О, новые лица! Приветствую! Только вот торговать мне сейчас нечем... Один наглый бандит решил, что мои сбережения нужнее ему. Поможешь Торговцу избежать разорения? Обещаю, награда приятно звякнет в твоем кошельке!»"
					},
					"Translation": {
						"Text": "Merchant: “Oh, new faces!” Greetings! It’s just that I don’t have anything to trade right now... One brazen bandit decided that my savings are more useful to him. Will you help the Merchant avoid ruin? I promise, the reward will jingle pleasantly in your wallet!"
					},
					"Key": "Quest_45_Title"
				},
				{
					"Source": {
						"Text": "Торговец: «О, ты нашел мой кристалл! Спасибо, вот твоя награда!!»"
					},
					"Translation": {
						"Text": "Merchant: “Oh, you found my crystal! Thank you, here’s your reward!!”"
					},
					"Key": "Quest_46_Title"
				}
			]
		}
	]
}